<?php
    function ColdAsphaltView() {
        return '<h2>ОПИСАНИЕ, ПРОИЗВОДСТВО И ПРИМЕНЕНИЕ ХОЛОДНОГО АСФАЛЬТА</h2>
        <p>
            &nbsp;&nbsp;&nbsp;Холодный асфальт – это асфальтобетонная смесь с добавлением битума, полимеров и пластификаторов, полностью готовая к использованию. 
            Масса добавок в виде полимеров и пластификаторов достигает как правило 25-30% от общей массы битума, что способствует длительному хранению полезных свойств. 
            В процессе производства холодного асфальта тщательно перемешиваются все составляющие материалы. Полученная смесь проходит термическую обработку, 
            далее упаковывается в мешки или ведра.<br>
            &nbsp;&nbsp;&nbsp;Особенностью холодного асфальта является его возможность долгое время храниться в рыхлом состоянии. Срок хранения материала до года. 
            Холодный асфальт не утрачивает свои свойства даже при хранении на открытом воздухе.<br>
            <img class="img-responsive img-center" src="/images/articles/coldasphalt/coldasphalt.jpg" />
        </p>
        <h3>ХОЛОДНЫЙ АСФАЛЬТ ПРОИЗВОДСТВА ООО "ЛАГОС"</h3>
        <img src="/images/articles/coldasphalt/ha-1.jpg" />
        <img src="/images/articles/coldasphalt/ha-2.jpg" />
        <hr>
        <h2>ИСПОЛЬЗОВАНИЕ ХОЛОДНОГО АСФАЛЬТА</h2>
        <p>
            &nbsp;&nbsp;&nbsp;Холодный асфальт используют для точечного и локального ремонта дорожного полотна, создания небольших дорожек, быстрой 
            заделки канализационных люков и отводов воды, трещин и небольших ямок на дорожном покрытии, ремонта подъездных участков дорог, создания небольших уклонов. 
            С помощью данной смеси проводят ремонт дорог, куда доставлять тяжелую технику нерентабельно. Однако холодный асфальт не подходит для ремонтов выбоин 
            дорожного покрытия на остановках, перекрёстках, местах торможения, так как структура материала не обеспечивает ему такое свойство, как сопротивление сдвигу.
        </p>
        <hr>
        <h2>ПРЕИМУЩЕСТВА ХОЛОДНОГО АСФАЛЬТА</h2>
        <p>
            &nbsp; - широкий температурный диапазон использования: от - 20°С до +40°С;<br>
            &nbsp; - всепогодность и всесезонность - холодный асфальт можно применять в любое время года;<br>
            &nbsp; - материал застывает очень быстро, а после его остывания движение транспорта можно быть восстановлено, а под весом проезжающих машин холодный 
            асфальт уплотняется и становится более прочным;
            &nbsp; - не требуется больших предварительных подготовок или разогрева перед укладочными или ремонтными работами;<br>
            &nbsp; - простота и дешивизна используемого оборудования - для укладки холодного асфальта не требуется наличие дорогостоющих средств механизации;<br>
            &nbsp; - работать с холодным асфальтом могут люди с низкой квалификацией в области дорожного ремонта;
        </p> 
        <hr>
        <h2>ТЕХНОЛОГИЯ УКЛАДКИ ХОЛОДНОГО АСФАЛЬТА</h2>
        <p>
            &nbsp;&nbsp;&nbsp;Место под укладку холодного асфальта необходимо отчистить от мусора, пыли, листьев и тщательно высушить. Для высушивания можно 
            использовать тепловую пушку или горелку. Если необходимо увеличить адгезию холодного асфальта, то при укладке потребуется грунтовочный слой. Края участка 
            под укладку, обрабатываются дорожной битумной эмульсией. Холодный асфальт укладывается слоями не более 5 см толщиной. Уплотняется холодный асфальт трамбовкой, 
            виброплитой или катком. Слой холодного асфальта должен выступать на 1-2 сантиметра от уровня основного покрытия, позднее он просядет на данную глубину.
             Для ремонта очень глубоких впадин рекомендуют делать подсыпку щебнем с его последующим уплотнением.
        </p>
        <hr>
        <h2>ПРИМЕР УКЛАДКИ ХОЛОДНОГО АСФАЛЬТА ООО "ЛАГОС"</h2>
        <p>
            &nbsp;&nbsp;&nbsp;<h4>Очистка места укладки холодного асфальта</h4><br>
            <br><h4>Прогрунтовка дна и краев ямы битумной дорожной эмульсией</h4><br>
            <br><h4>Укладка слоев холодного асфальта</h4><br>
            <br><h4>Уплотнение слоев</h4><br>
            <br><h4>После укладки холодного асфальта, необходимо посыпать его песком, отсевом или цементом</h4><br>
            <br><h4>Превосходный результат. На ремонт ямы  специалистами ООО "ЛАГОС" потрачено менее 5 минут</h4><br>
             <a href="/images/articles/coldasphalt/ca-1.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
                <img data-src="holder.js/240x480" class="img-responsive img-left img-thumbnail" style="height:320px; width:240px;" 
                src="/images/articles/coldasphalt/ca-1.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС" alt="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
            </a>
            <a href="/images/articles/coldasphalt/ca-2.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
                <img data-src="holder.js/240x320" class="img-responsive img-left img-thumbnail" style="height:320px; width:240px;" 
                src="/images/articles/coldasphalt/ca-2.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС" alt="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
            </a>
            <a href="/images/articles/coldasphalt/ca-3.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
                <img data-src="holder.js/240x320" class="img-responsive img-left img-thumbnail" style="height:320px; width:240px;" 
                src="/images/articles/coldasphalt/ca-3.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС" alt="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
            </a>
            <a href="/images/articles/coldasphalt/ca-5.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
                <img data-src="holder.js/240x320" class="img-responsive img-left img-thumbnail" style="height:320px; width:240px;" 
                src="/images/articles/coldasphalt/ca-5.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС" alt="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
            </a>
            <a href="/images/articles/coldasphalt/ca-4.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
                <img data-src="holder.js/320x240" class="img-responsive img-left img-thumbnail" style="height:240px; width:320px;" 
                src="/images/articles/coldasphalt/ca-4.jpg" title="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС" alt="Пример укладки ХОЛОДНОГО АСФАЛЬТА ООО ЛАГОС">
            </a>
        </p>
        <hr>
        <h2>Сертификат на холодный асфальт</h2>
        <p>
            <a href="/images/articles/coldasphalt/sertificate.jpg" title="Сертификат на холодный асфальт ООО ЛАГОС">
                <img data-src="holder.js/290x400" class="img-responsive img-center img-thumbnail" style="height:400px; width:290px;" 
                src="/images/articles/coldasphalt/sertificate.jpg" title="Сертификат на холодный асфальт ООО ЛАГОС" alt="Сертификат на холодный асфальт ООО ЛАГОС">
            </a>
            Холодный асфальт, как и вся продукция ООО "ЛАГОС", сертефицирован
        </p>
        <h3>ЦЕНЫ</h3>
        Вы можете купить у нас холодный асфальт по привлекательной цене. Ознакомьтесь с <a href="/products/" title="Наша продукция">ценами на нашу продукцию</a>
        <hr>
        <br>
        <br>
        <h3>Минута юмора</h3>
        <p>
            <img class="img-responsive" style="height:58px;width:58px;" src="/images/articles/coldasphalt/smile.png">
            <br>
            - Здравствуйте Иван Петрович!<br>
            - Здравствуйте Марь Иванна!<br>
            - Что это у вас в мешке Иван Петрович?<br>
            - Так асфальт же Марь Иванна.<br>
            - ... Свои жигули решили закатать? А не горячо?<br>
            - Так это же не простой , это же холодный асфальт!<br>
            - Холодный асфальт? Что это? А зачем?<br>
            - У меня перед въездом в гараж яма, никак не мог придумать, чем ее заделать. А тут и насоветовали, возьми холодный асфальт, 
            уложи его в яму, и просто поездишь по нему, и все будет отлично.
        </p>';
    }