<?php
    function DeliveryView() {
        return '<h2>Доставка продукции нашим покупателям, транспортом ООО "ЛАГОС"</h2>
        <p>&nbsp; &nbsp; &nbsp;Для доставки продукции клиентам наша компания располагает большим автопарком грузовых автомобилей, самосвалов, гудранаторов, миксеров для бетона.</p>
        <p>В работе мы используем автомобили отечественного производства - такие как МАЗ, КАМАЗ, ГАЗ.</p>
        <p>Доставку мы осуществляем в основном по Москве и Московской области, но по договоренности можем доставить нашу продукцию и в другие субъекты Российской Федерации<p>
        <p>Помимо простой доставки нашей продукции, мы еще предоставляем услугу по ремонту дорожных покрытий и гидроизоляции. Для этих целей у нас в парке имеются 
        автомобили-гудронаторы для пролива площадей битумной эмульсией. Пролив производим как машинным, так и ручным способом.</p>
        <p>В зависимости от типа заказанного вами товара, его количества, расстояния до объекта, стоимость доставки будет разниться как в большую так и в меньшую сторону. 
        В нашем прайс-листе указана минимальная стоимость. Но в любом случае, стоимость нашей доставки дешевле чем у конкурентов, а качество, удобство и скорость намного выше.</p>   
        <p>Транспортом ООО "ЛАГОС" мы доставляем асфальт и битумную эмульсию.</p>
        <p>&nbsp;</p>
        <p>&nbsp; &nbsp; &nbsp;Нашим покупателям мы производим доставку продукции круглосуточно.</p>
        <p>&nbsp;</p>
        <h2>С нами, вы получаете гарантию быстрой доставки точно в срок!</h2>
        <img class="hidden-xs img-responsive delivery-img" src="/images/articles/delivery/delivery.jpg" alt="Доставка продукции" title="Доставка продукции">';
    }