<?php
    function EmulsionView() {
        return '<h2>Битумные эмульсии, определение</h2>
        <p>
            &nbsp;&nbsp;&nbsp;Эмульсиями называют дисперсные системы, в которых одна жидкость (фаза) в виде мельчайших капель размером 0,1 мкм диспергирована (раздроблена) 
            в другой жидкости (среде), не смешивающейся с ней. Дорожные битумные эмульсии представляют собой жидкость темно-коричневого цвета, получаемую путем диспергирования 
            битума в водном растворе эмульгатора или щелочного вещества.
            По структуре эмульсии делят на прямые и обратные. В прямых эмульсиях битум равномерно распределен в воде в виде мельчайших капель, окруженных слоем эмульгатора, 
            в обратных вода равномерно распределена в битуме или дегте в виде мельчайших капель, стабилизированных слоем эмульгатора.
            Эмульгатор - Поверхностно-активное вещество (ПАВ), активирующее процесс диспергирования битума и обеспечивающие устойчивость образующейся эмульсии.
        </p>
        <h3>Битумные эмульсии производства ООО "ЛАГОС"</h3>
        <img src="/images/articles/emulsion/em-4.jpg" />
        <img src="/images/articles/emulsion/em-5.jpg" />
        <h2>Применение битумных эмульсий</h2>
        <p>
            &nbsp;&nbsp;&nbsp;Для чего же нужны битумные эмульсии? Битумные эмульсии активно применяются в дорожном строительстве, ремонте, 
            строительстве домов – для гидроизоляции подвалов, полов и укладки кровли, для производства различных строительных материалов и еще во многих областях. 
            Поскольку ООО «ЛАГОС» является производителем материалов для строительства дорог, то рассмотрим применение битумной эмульсии в дорожном строительстве и ремонте. 
            Конечно, основное направление применения битумной  эмульсии в дорожном строительстве – это гидроизоляция. Также битумная эмульсия используется как своеобразный 
            грунт для лучшей адгезии дорожного покрытия к основанию. Битумная эмульсия широко используется вместе с 
            <strong><a href="/coldasphalt" title="Холодный асфальт" role="button">холодным асфальтом</a></strong> 
            для ямочного ремонта дорог.
        </p>
        <h3>Розлив битумной эмульсии ООО "ЛАГОС"</h3>
        <img src="/images/articles/emulsion/em-1.jpg" />
        <img src="/images/articles/emulsion/em-2.jpg" />
        <img src="/images/articles/emulsion/em-3.jpg" />
        <h2>Катионная и анионная битумная эмульсия</h2>
        <p>
            &nbsp;&nbsp;&nbsp;Как уже говорилось, битумные эмульсии разделяются на марки. Но помимо этого, марки битумной эмульсии, используемые в дорожном строительстве, 
            разделяются на два вида:<br />
            &nbsp;&nbsp;&nbsp;1) <strong>Катионные (кислые) битумные эмульсии.</strong> Изготовлены на основе катионноактивных веществ. В качестве эмульгатора в этих эмульсиях 
            выступают катионные ПАВ – аминов, диаминов. Эти эмульсии менее чувствительны к объему воды в их составе. Одно из основных достоинств – высокая степень адгезии к 
            каменным материалам кислых пород типа гранита или кварцевого песка.<br />
            &nbsp;&nbsp;&nbsp;2) <strong>Анионные (щелочные) битумные эмульсии.</strong> Как следует из названия – изготовлены на основе анионноактивных веществ. 
            В качестве эмульгатора в этих эмульсиях выступают анионные ПАВ. В отличие от катионных эмульсий, активно реагируют на водную составляющую и на минеральные примеси в воде.
        </p>
        <h2>Производство битумных эмульсий</h2>
        <p>
            &nbsp;&nbsp;&nbsp;Для производства битумных эмульсий используют коллоидную мельницу. Коллоидная мельница – основной элемент производственной установки. 
            Суть работы коллоидной мельницы заключается  в том, что она пропускает через себя нагретые битум и воду, расщепляет битум на мелкие частицы и образует готовую смесь. 
            Все необходимые эмульгаторы и стабилизирующие  добавки подаются в воду еще до перемешивания. В коллоидной мельнице необходимо поддерживать постоянное движение. 
            Также на качество итоговой продукции сильно влияет качество самой коллоидной мельницы.<br />
            &nbsp;&nbsp;&nbsp;Коллоидные мельницы могут быть двух видов:<br />
            &nbsp;&nbsp;&nbsp;1) <strong>Непрерывного действия.</strong> Более простой и гибкий способ производства.<br />
            &nbsp;&nbsp;&nbsp;2) <strong>Циклического действия, состоящего из двух фаз.</strong> Фаза 1 – смешивание битума и воды. Фаза 2 – добавление эмульгатора и 
            перемешивание.<br /><br />
            &nbsp;&nbsp;&nbsp;ООО «ЛАГОС» использует для производства битумных эмульсий коллоидные мельницы импортного производства. Высокое качество установок, 
            компонентов и высококвалифицированный персонал, позволяют ООО «ЛАГОС» производить битумные эмульсии превосходного качества. Что также подтверждается 
            сертификатами соответствия качеству. Для наших клиентов мы предлагаем полный спектр марок битумных эмульсий для дорожного строительства и ремонта, 
            как катионных, так и анионных. Для вас мы предлагаем лучшую продукцию по выгодным ценам. Также ООО «ЛАГОС» оказывает услуги по розливу битумных эмульсий по площадям. 
            Ознакомиться с ценами на битумную эмульсию нашего производства и услугами на розлив, вы можете на странице <strong>
            <a href="/products" title = "Наша продукция" role = "button">Цены</a></strong>.
        </p>';
    }