<?php
    function LaboratoryView() {
        return '<h2>Испытательная лаборатория</h2>
        <p>&nbsp;&nbsp;&nbsp;Для введения объекта в эксплуатацию необходима тщательная проверка качества применяемых в ходе строительства материалов, а также проведения работ. 
            Это касается не только возведённых зданий, но и дорожных объектов. Для этого была разработана специальная передвижная дорожная лаборатория. Её основной задачей является проведение испытаний строительных материалов, используемых в соответствии с государственными нормами и стандартами. В нашей компании данные услуги предоставляются уже давно, поэтому мы имеем не только соответствующую квалификацию, но и достаточно опыта в этой области.</p>
        <h2>Важность лабораторных испытаний</h2>
        <p>&nbsp;&nbsp;&nbsp;Качество дорожного полотна играет значимую роль. Порой выделяемые для строительства средства оседают в карманах чиновников, что на практике 
            проявляется в виде стремительного образования ям и трещин на поверхности асфальта. Применение некачественных материалов для дорожного покрытия и несоблюдение 
            технологии строительства – всё это становится очевидным очень быстро. Во избежание таких проблем рекомендуется проводить специальные проверки на всех этапах строительства.</p>
        <h3>Передвижная дорожная лаборатория проводит испытания следующих материалов:</h3>
        <ul>
            <li><span>Асфальта и асфальтобетонного покрытия</span>;</li>
            <li><span>Щебня</span>;</li>
            <li><span>Песка</span>;</li>
            <li><span>Отсева</span>.</li>
        </ul>
        <p>&nbsp;&nbsp;&nbsp;Изначально формируется перечень показателей качества продукции в соответствии со стандартами ГОСТ и СНиП. После этого тщательно изучается 
            состав материалов того или иного производителя и выдаётся заключение о разрешении их применения.</p>
        <h2>Почему ООО "ЛАГОС"?</h2>
        <p>&nbsp;&nbsp;&nbsp;Для достижения максимально достоверных и прозрачных результатов испытаний специалисты компании ООО "ЛАГОС" используют только эффективное и 
            современное оборудование, технику. Автомобиль укомплектован всеми удобствами для выполнения различных измерительно-ремонтных процессов.</p>
        <p>Если вам необходимо заказать услуги по испытаниям материалов для строительства дорожного покрытия, то наши специалисты готовы выполнить все необходимые действия. 
            Мы используем только современные способы и технологии, чтобы гарантировать тщательный подход к проверке. Цены на услуги указаны на сайте в прайс-листе, 
            где вы можете детально ознакомиться с расценками.</p>
        <p>&nbsp;</p>
        <p class="text-center">
            <a href="/images/articles/laboratory/sv.jpg">
                <img data-src="holder.js/475x675" class="img-responsive img-center img-thumbnail" style="height:675px;width:475px;" src="/images/articles/laboratory/sv.jpg">
            </a>
            <b>Свидетельство о компетентности</b>
        </p>
        <p>&nbsp;</p>
        <p class="text-center">
            <a href="/images/articles/laboratory/sertificate.jpg">
                <img data-src="holder.js/375x525" class="img-responsive img-center img-thumbnail" style="height:525px;width:375px;" src="/images/articles/laboratory/sertificate.jpg">
            </a>
            <b>Сертификат</b>
        </p><hr />
        <h2>Цены на услуги испытательной лаборатории ООО "ЛАГОС"</h2>
        Ознакомьтесь с <a href="/products" title = "Наши услуги" role = "button">ценами на услуги нашей лаборатории</a>';
    }